; Generated (23.06.2020 11:02:06) by Drive Letter Changer v1.4
; www.sordum.org

[Main]
Language=Auto
GridLines=0
DisableAutoplay=1

[Language_English]
01="BlueLife"
02="&File"
03="&Task"
04="&Tools"
05="&Help"
06="&Exit"
07="&Change Drive Letter"
08="&Remove Drive Letter"
09="&Mount in Empty Ntfs Folder"
10="&Unmount Ntfs Folder"
11="Open With &Explorer"
12="&Copy Volume Name"
13="Drive &Properties"
14="&Refresh List"
15="&Disk Management"
16="Run &Mountvol"
17="&Remove Old Mounted Data"
18="Restart Windows &Explorer"
19="&Donate"
20="&HomePage"
21="&Contact"
22="&About"
23="Letter"
24="Drive Label"
25="Drive Name"
26="Mounted Folders"
27="Please Wait ..."
28="Free"
29="Assigned"
30="Windows Drive"
31="Are you sure  you want to change drive letter %DRV% to %DRV2%"
32="Are you sure you want to remove %DRV% drive letter"
33="Windows running on drive %DRV%"
34="enter the name of the folder that will Connected to the drive"
35="Folder"
36="The operation failed. Please select a writable folder on ntfs local drives."
37="%FILE% not found"
38="Do you want to remove old mounted data?"


[Language_Turkish_Türkçe]
01="Bluelife"
02="&Dosya"
03="&Görev"
04="&Araçlar"
05="&Yardım"
06="&Kapat"
07="&Sürücü Harfini Değiştir"
08="&Sürücü Harfini Kaldır"
09="&Sürücüyü Ntfs Klasörüne Bağla"
10="&Ntfs Klasörü Bağlantısını Kaldır"
11="&Explorer ile Aç"
12="&Sürücü Birim Adını Kopyala"
13="Sürücü &Özellikleri"
14="&Listeyi Yenile"
15="&Disk Yönetimi"
16="&Mountvol - Konsol"
17="&Eski Bağlantı Verilerini Sil"
18="&Exploreri Yeniden Başlat"
19="&Bağış Yap"
20="&Web Sitesi"
21="&İletişim"
22="&Hakkında"
23="Harf"
24="Sürücü Etiketi"
25="Sürücü Adı"
26="Bağlı Klasörler"
27="Lütfen Bekleyiniz ..."
28="Boşta"
29="Kullanımda"
30="Windows Sürücüsü"
31="%DRV% sürücü harfini, %DRV2% harfi ile değiştirmek istiyormusun?"
32="%DRV% sürücü harfini kaldırmak istiyormusun?"
33="Windows %DRV% sürücüsünde çalışıyor."
34="Sürücüye bağlanacak klasör ismini giriniz."
35="Klasörler"
36="İşlem başarısız oldu. Yerel NTFS sürücülerde yazılabilir bir klasörü seçmelisiniz."
37="%FILE% bulunamadı"
38="Eski bağlantı verilerini kaldırmak istiyormusunuz?"

[Language_German_German]
01="Frank Wimmel"
02="&Datei"
03="&Prozess"
04="&Werkzeug"
05="&Hilfe"
06="&Beenden"
07="&Laufwerksbuchstabe tauschen"
08="&Laufwerksbuchstabe entfernen"
09="&Verbinde in leeren NTFS Ordner"
10="&Trenne NTFS Ordner"
11="Öffnen mit &Explorer"
12="&Kopiere Datenträgerbezeichnung"
13="Laufwerkseigenschaften&"
14="&Aktualisieren"
15="&Datenträgerverwaltung"
16="&Laufwerk verbinden"
17="&Laufwerk trennen"
18="Windows Neustart &Explorer"
19="&Spende"
20="&HomePage"
21="&Kontakt"
22="&Über"
23="Drive Label"
24="Laufwerksbezeichnung"
25="Laufwerksname"
26="Verbundene Ordner"
27="Bitte warten ..."
28="Frei"
29="Zugewiesen"
30="Windows Laufwerk"
31="Wollen Sie wirklich den Laufwerksbuchstabe ändern %DRV% to %DRV2%"
32="Wollen Sie wirklich den %DRV% Laufwerksbuchstabe entfernen"
33="Windows Läuft auf diesem Laufwerk %DRV%"
34="Geben Sie den Name des Ordners ein, der mit dem Laufwerk verbunden werden soll."
35="Ordner"
36="Operation fehlgeschlagen. Bitte wählen Sie einen Ordner ohne Schreibschutz auf einem Lokalen NTFS Laufwerk aus."
37="%FILE% nicht gefunden"
38="Wollen Sie die alte Verbindung entfernen ?"

[Language_Greek_Ελληνικά]
01="geogeo  (www.geogeo.gr)"
02="&Αρχείο"
03="&Εργασία"
04="Εργα&λεία"
05="&Βοήθεια"
06="Έ&ξοδος"
07="Α&λλαγή γράμματος δίσκου"
08="&Κατάργηση γράμματος δίσκου"
09="&Προσάρτηση σε κενό φάκελο NTFS"
10="Kα&τάργηση προσάρτησης φακέλου NTFS"
11="Άνοιγμα στην &Εξερεύνηση"
12="Αντι&γραφή ονόματος τόμου"
13="&Ιδιότητες δίσκου"
14="Α&νανέωση λίστας"
15="&Διαχείριση δίσκου"
16="Εκτέλεση του &Μountvol"
17="&Κατάργηση παλιών προσαρτημένων στοιχείων"
18="Επανεκκίνηση της &Εξερεύνησης των Windows"
19="&Δωρεά"
20="&Ιστοσελίδα"
21="&Επικοινωνία"
22="&Περί..."
23="Γράμμα"
24="Ετικέτα δίσκου"
25="Όνομα δίσκου"
26="Προσαρτημένοι φάκελοι"
27="Παρακαλώ περιμένετε ..."
28="Ελεύθερο"
29="Εκχωρημένο"
30="Δίσκος των Windows"
31="Είστε βέβαιος ότι θέλετε να αλλάξετε το γράμμα της μονάδας δίσκου %DRV% σε %DRV2% ;"
32="Είστε βέβαιος ότι θέλετε να καταργήσετε το γράμμα δίσκου %DRV% ;"
33="Τα Windows εκτελούνται στο δίσκο %DRV%"
34="Πληκτρολογήστε το όνομα του φακέλου που θα συνδεθεί στη μονάδα δίσκου"
35="Φάκελος"
36="Η λειτουργία απέτυχε. Επιλέξτε έναν εγγράψιμο φάκελο σε τοπικούς NTFS δίσκους."
37="Το %FILE% δεν βρέθηκε"
38="Θέλετε να καταργήσετε τα παλιά προσαρτημένα στοιχεία;"

[Language_Japanese_日本語]
01="Takahiro"
02="ファイル"
03="タスク"
04="ツール"
05="ヘルプ"
06="終了"
07="ドライブ文字の変更"
08="ドライブ文字を削除"
09="空のNTFSフォルダにマウント"
10="NTFSフォルダをアンマウント"
11="エクスプローラで開く"
12="ボリューム名をコピー"
13="ドライブ プロパティ"
14="リストを更新"
15="ディスク管理"
16="Mountvolを実行"
17="マウント済みの旧データを削除"
18="Windows エクスプローラを再起動"
19="寄付"
20="ホームページ"
21="連絡"
22="ソフトについて"
23="文字"
24="ドライブ ラベル"
25="ドライブ 名"
26="マウント済みのフォルダ"
27="しばらくお待ちください ..."
28="空き"
29="割り当て済み"
30="Windows ドライブ"
31="本当に %DRV% の文字を %DRV2% に変更してもよろしいですか？"
32="あなたは %DRV% のドライブ文字を削除してもよろしいですか？"
33="Windowsでドライブ %DRV% を実行中"
34="ドライブに接続するフォルダの名前を入力してください"
35="フォルダ"
36="操作に失敗しました。NTFSのローカルドライブ上の書き込み可能なフォルダを選択してください"
37="%FILE% 見つからない"
38="あなたはマウント済みの旧データを削除しますか？"

[Language_Italian_Italiano]
01="Marcello e Bovirus"
02="&File"
03="A&ttività"
04="S&trumenti"
05="&Guida in linea"
06="&Esci"
07="Modifi&ca lettera unità"
08="&Rimuovi lettera unità"
09="&Monta in una cartella NTFS vuota"
10="Smo&nta cartella NTFS"
11="Apri con Explorer"
12="&Copia nome volume"
13="&Proprietà unità"
14="Aggio&rna elenco"
15="Gestione &dischi"
16="Esegui &Mountvol"
17="&Rimuovi vecchi dati montati"
18="Riavvia Windows &Explorer"
19="&Dona"
20="&Homepage"
21="&Contatti"
22="&Info su"
23="Lettera"
24="Etichetta unità"
25="Nome unità"
26="Cartelle montate"
27="Attendere..."
28="Libera"
29="Assegnata"
30="Unità Windows"
31="Modificare la lettera assegnata all'unità da %DRV% a %DRV2%?"
32="Rimuovere la lettera (%DRV%) assegnata all'unità?"
33="Windows è in esecuzione nell'unità %DRV%"
34="Inserisci il nome della cartella da collegare all'unità"
35="Cartella"
36="Operazione fallita. Seleziona una cartella scrivibile in una unità locale NTFS."
37="%FILE% non trovato"
38="Vuoi rimuovere i vecchi dati montati?"

[Language_Chinese (Simplified)_简体中文]
01="大眼仔~旭（Anan）"
02="文件(&F)"
03="任务(&T)"
04="工具(&T)"
05="帮助(&H)"
06="退出(&E)"
07="更改驱动器盘符(&C)"
08="删除驱动器盘符(&R)"
09="挂载空白 NTFS 文件夹(&M)"
10="卸载 NTFS 文件夹(&U)"
11="使用资源管理器(&E)"
12="复制卷名称(&C)"
13="驱动器属性(&P)"
14="刷新列表(&R)"
15="磁盘管理(&D)"
16="运行安装(&M)"
17="删除旧的安装数据(&R)"
18="重新启动 Windows 资源管理器(&E)"
19="捐赠(&D)"
20="主页(&H)"
21="联系(&C)"
22="关于"
23="字母"
24="驱动器标签"
25="驱动器名称"
26="安装文件夹"
27="请稍候..."
28="空闲"
29="分配"
30="Windows 驱动器"
31="您确定要更改驱动器盘符 %DRV% 到 %DRV2% 吗?"
32="您确定要删除 %DRV% 驱动器盘符吗?"
33="在驱动器 %DRV% 运行 Windows"
34="请输入将连接到驱动器中的文件夹名称"
35="文件夹"
36="操作失败。请选择 NTFS 上本地驱动器上的可写文件夹。"
37="%FILE% 未找到"
38="你要删除旧的安装数据吗?"

[Language_Chinese (Traditional)_繁體中文]
01="倚楼听风雨"
02="文件(&F)"
03="任務(&T)"
04="工具(&T)"
05="幫助(&H)"
06="退出(&E)"
07="更改驅動器盤符(&C)"
08="刪除驅動器盤符(&R)"
09="掛載空白 NTFS 文件夾(&M)"
10="卸載 NTFS 文件夾(&U)"
11="使用資源管理器(&E)"
12="復制卷名稱(&C)"
13="驅動器屬性(&P)"
14="刷新列表(&R)"
15="磁盤管理(&D)"
16="運行安裝(&M)"
17="刪除舊的安裝數據(&R)"
18="重新啟動 Windows 資源管理器(&E)"
19="捐贈(&D)"
20="主頁(&H)"
21="聯系(&C)"
22="關于"
23="字母"
24="驅動器標簽"
25="驅動器名稱"
26="安裝文件夾"
27="請稍候..."
28="空閑"
29="分配"
30="Windows 驅動器"
31="您確定要更改驅動器盤符 %DRV% 到 %DRV2% 嗎?"
32="您確定要刪除 %DRV% 驅動器盤符嗎?"
33="在驅動器 %DRV% 運行 Windows"
34="請輸入將連接到驅動器中的文件夾名稱"
35="文件夾"
36="操作失敗。請選擇 NTFS 上本地驅動器上的可寫文件夾。"
37="%FILE% 未找到"
38="你要刪除舊的安裝數據嗎?"

[Language_Vietnamese_Việt]
01="Adam Nguyen"
02="&Tập tin"
03="&Tác vụ"
04="&Công cụ"
05="&Hỗ trợ"
06="&Thoát"
07="&Thay đổi kí tự ổ đĩa"
08="&Xóa kí tự ổ đĩa"
09="&Kết nối thư mục rỗng NTFS"
10="&Ngắt kết nối thư mục NTFS"
11="Mở bằng &Explorer"
12="&Sao chép tên khối"
13="&Thuộc tính ổ đĩa"
14="&Làm mới danh sách"
15="&Disk Management"
16="Chạy &Mountvol"
17="&Xóa dử liệu kết nối cũ"
18="Khởi động Windows &Explorer"
19="&Đóng góp"
20="&Trang chủ"
21="&Liên hệ"
22="&Giới thiệu"
23="Kí tự"
24="Nhãn ổ đĩa"
25="Ổ cứng"
26="Các thư mục đã kết nối"
27="Xin đợi..."
28="Tự do"
29="Đã chỉ định"
30="Ổ đĩa Windows"
31="Bạn có chắc bạn muốn thay đổi ký tự ổ đĩa %DRV% thành %DRV2%"
32="Bạn có chắc bạn muốn loại bỏ %DRV% kí tự ổ đĩa"
33="Windows đang chạy trên ổ đĩa %DRV%"
34="Nhập vào tên của thư mục sẽ kết nối với ổ đĩa"
35="Thư mục"
36="Thao tác thất bại. Vui lòng chọn một thư mục có thể ghi trên ổ đĩa cục bộ NTFS."
37="%FILE% không tìm thấy"
38="Bạn có muốn loại bỏ dữ liệu kết nối cũ?"

[Language_Polish_Polskie]
01="Andrzej Mazurkiewicz"
02="&Plik"
03="&Zadanie"
04="&Narzędzia"
05="&Pomoc"
06="&Zamknij"
07="&Zmień literę dysku"
08="&Usuń literę"
09="&Zamontuj w pustym Folderze Ntfs"
10="&Odmontuj Folder Ntfs"
11="Otwórz za pomocą &Eksploratora"
12="&Skopiuj nazwę woluminu"
13="Właściwości &Dysku"
14="&Odśwież Listę"
15="&Zarządzanie dyskami"
16="Uruchom &Mountvol"
17="&Usuń stare zamontowane dane"
18="Zrestartuj Eksplorator Windows"
19="&Wesprzyj autorów"
20="&Strona domowa"
21="&Kontakt"
22="&O programie"
23="Litera"
24="Etykieta dysku"
25="Nazwa dysku"
26="Zamontowane foldery"
27="Proszę czekać ..."
28="Wolna"
29="Przypisana"
30="Dysk Windows"
31="Czy chcesz zmienić literę dysku %DRV% na %DRV2%"
32="Czy chcesz usunąć literę dysku %DRV%"
33="Windows uruchomiony jest na dysku %DRV%"
34="Wprowadź nazwę folderu który zostanie utworzony na dysku"
35="Folder"
36="Operacja zakończono niepowodzeniem. Proszę wybrać zapisywalny folder na dyskach lokalnych ntfs."
37="Nie znaleziono %FILE%"
38="Czy chcesz usunąć stare zamontowane dane?"

[Language_Persian_فارسی]
01="حسام محمدی"
02="&فایل"
03="&وظیفه"
04="&ابزارها"
05="&راهنما"
06="&خروج"
07="&تغییر حرف درایو"
08="&حذف حرف درایو"
09="&سوارکردن در پوشه خالی اِن تی اِف اِس"
10="پیاده کردن پوشه اِن تی اِف اِس&"
11="&بازکردن با اکسپلورر"
12="&کپی نام درایو"
13="مشخصات &درایو"
14="&تازه کردن لیست"
15="&مدیریت دیسک"
16=" &Mountvol اِجرای"
17="&حذف داده سوار شده قدیمی"
18="&ریستارت ویندوز اکسپلورر"
19="&کمک مالی"
20="&صفحه خانگی"
21="&تماس با ما"
22="&درباره"
23="حرف"
24="برچسیب درایو"
25="نام درایو"
26="پوشه های سوار شده"
27="منتظر بمانید.."
28="آزاد"
29="اختصاص داده شده"
30="درایو ویندوز"
31="تغییر دهید؟ %DRV2% به %DRV% آیا میخواهید نام درایو را از"
32="را حذف کنید؟ %DRV% آیا مطمئن هستید میخواهید حرف درایو"
33="در اِجرا است %DRV% ویندوز در درایو"
34="نام پوشه ای را که به درایو متصل خواهد شد را وارد کنید"
35="پوشه"
36="عملکرد موفق نشد.لطفا یک پوشه قابل نوشتن در درایو محلی اِن تی اِف اِس انتخاب کنید"
37="یافت نشد %FILE% "
38="آیا میخواهید داده های قدیمی سوارشده را حذف کنید؟"

[Language_Korean_한국어]
01="Jaehyung Lee"
02="&파일"
03="&작업"
04="&도구"
05="&도움말"
06="&끝내기"
07="&드라이브 문자 변경"
08="&드라이브 문자 제거"
09="&비어 있는 NTFS 폴더에 마운트"
10="&NTFS 폴더 언마운트"
11="&탐색기로 열기"
12="&볼륨 이름 복사"
13="드라이브 &속성"
14="&목록 새로 고침"
15="&디스크 관리"
16="&Mountvol 실행"
17="&이전 탑재된 데이터 제거"
18="Windows &탐색기 재시작"
19="&기부하기"
20="&홈페이지"
21="&고객 지원"
22="&제품 정보"
23="문자"
24="드라이브 라벨"
25="드라이브 이름"
26="마운트된 폴더"
27="잠시 기다려 주십시오..."
28="비었음"
29="할당됨"
30="Windows 드라이브"
31="드라이브 문자를 %DRV%에서 %DRV2%(으)로 변경하시겠습니까?"
32="%DRV% 드라이브 문자를 제거하시겠습니까?"
33="%DRV% 드라이브에서 Windows 실행 중"
34="드라이브에 연결할 폴더 이름 입력"
35="폴더"
36="작업 실패. Ntfs 로컬 드라이브에서 쓰기 가능한 폴더를 선택하십시오."
37="%FILE%를 찾을 수 없습니다."
38="이전에 탑재된 데이터를 제거하시겠습니까?"


[Language_Hungarian_Magyar]
01="LaMoLa"
02="&Fájl"
03="&Feladat"
04="&Eszközök"
05="&Súgó"
06="&Bezár"
07="&Meghajtó betűjel módosítása"
08="&Meghajtó betűjel eltávolítása"
09="&Csatolás üres Ntfs-mappába"
10="&Ntfs-mappa leválasztása"
11="Megnyitás &Explorer-ben"
12="&Kötet nevének másolása"
13="Meghajtó &tulajdonságok"
14="&Lista frissítése"
15="&Lemezkezelés"
16="&Csatolt kötet futtatása"
17="&Régi csatolt adat eltávolítása"
18="Windows &Explorer újraindítása"
19="&Hozzájárulás"
20="&Weblap"
21="&Kapcsolat"
22="&Névjegy"
23="Betűjel"
24="Meghajtó címke"
25="Meghajtó azonosító"
26="Csatolt mappa"
27="Várjon ..."
28="Használaton kívül  (választható)"
29="Használatban"
30="Windows rendszermeghajtó"
31="Biztos, hogy módosítani kívánja a %DRV% meghajtó betűjelét %DRV2%-re?"
32="Biztos, hogy el akarja távolítani a %DRV% meghajtó betűjelét?"
33="Windows fut a %DRV% meghajtón"
34="Adja meg a mappa nevét ami csatlakozni fog a meghajtóhoz"
35="Mappa"
36="Sikertelen művelet. Írható mappát válasszon egy ntfs helyi meghajtón."
37="%Fájl% nem található"
38="El akarja távolítani a régi csatolt adatot?"

[Language_Dutch_Nederlands]
01="J. Kramer"
02="&Bestand"
03="&Taak"
04="&Gereedschap"
05="&Help"
06="&Afsluiten"
07="&Wijzig schijfletter"
08="&Verwijder schijfletter"
09="&Koppel aan lege NTFS map"
10="&Ontkoppel NTFS map"
11="Open met &verkenner"
12="&Kopieër volumenaam"
13="Schijf &eigenschappen"
14="&Ververs lijst"
15="&Schijfbeheer"
16="Start de opdracht &'Mountvol' in een DOS-venster"
17="&Verwijder oude gekoppelde gegevens"
18="Windows &verkenner opnieuw starten"
19="&Donatie"
20="&Homepagina"
21="&Contact"
22="&Over"
23="Letter"
24="Schijflabel"
25="Schijfnaam"
26="Gekoppelde mappen"
27="Even wachten aub..."
28="Vrij"
29="Toegewezen"
30="Windows schijf"
31="Weet u zeker dat u schijfletter %DRV% wilt wijzigen in %DRV2%"
32="Weet u zeker dat u de schijfletter %DRV% wilt verwijderen"
33="Windows loopt op schijf %DRV%"
34="Selecteer de map die wordt verbonden met de schijf"
35="Map"
36="De bewerking is mislukt Kies aub. een beschrijfbare map op lokale NTFS schijven."
37="%BESTAND% niet gevonden"
38="Wilt u oude gekoppelde gegevens verwijderen?"

[Language_French_Français]
01="Largo"
02="&Fichier"
03="&Menu"
04="&Outils"
05="&Aide"
06="&Quitter"
07="&Changer la lettre du disque"
08="&Effacer la lettre du disque"
09="&Monter dans le dossier NTFS vide"
10="&Démonter le dossier NTFS"
11="Ouvrir avec &Explorateur"
12="&Copié le non du volume"
13="&Propriété du disque"
14="&Actualiser la liste"
15="&Gestion des disques"
16="Exécuter ligne de commande"
17="&Enlever les anciennes données montées"
18="Redémarrer &Explorateur Windows"
19="&Faire un Don"
20="&Page d'Accueil"
21="&Contact"
22="&À propos de"
23="Lettre"
24="Étiquette du disque"
25="Non du disque"
26="Monter le dossier"
27="Attendez s'il vous plaît..."
28="Libre"
29="Alloué"
30="Disque Windows"
31="Êtes-vous sûr de vouloir modifier la lettre de lecteur %DRV% en %DRV2%"
32="Êtes-vous sûr de vouloir éffacer la lettre %DRV% du disque?"
33="Windows est en cours d'exécution sur le disque %DRV%"
34="Entrez le nom du dossier qui sera connecté au lecteur."
35="Dossier"
36="L'opération a échoué. Veuillez sélectionner un dossier accessible en écriture sur les disques local ntfs."
37="%FICHIER% Introuvable"
38="Voulez-vous supprimer les anciennes données montées?"

[Language_Spanish_Español]
01="Rafael Enríquez"
02="&Archivo"
03="&Tarea"
04="&Herramientas"
05="&Ayuda"
06="&Salir"
07="&Cambiar letra de unidad"
08="&Eliminar letra de unidad"
09="&Montar en carpeta NTFS vacía"
10="&Desmontar carpeta NTFS"
11="Abrir con &Explorador de archivos"
12="&Copiar nombre del volúmen"
13="&Propiedades de la unidad"
14="&Actualizar lista"
15="&Administración de discos"
16="Ejecutar &volumen montado"
17="&Eliminar datos montados antiguos"
18="Reiniciar &Explorador de Windows"
19="&Donación"
20="&Página web"
21="&Contacto"
22="&Acerca de..."
23="Letra"
24="Etiqueta de unidad"
25="Nombre de unidad"
26="Carpetas montadas"
27="Por favor espere..."
28="Libre"
29="Asignado"
30="Unidad de Windows"
31="Estás seguro de cambiar la letra de la unidad %DRV% a %DRV2%?"
32="Estás seguro de eliminar la letra de la unidad %DRV%?"
33="Windows se está ejecutando en la Unidad %DRV%"
34="introduce el nombre de la carpeta que conectará con la unidad"
35="Carpeta"
36="La operación falló. Por favor, selecciona una carpeta con permisos de escritura en una unidad NTFS local."
37="%FILE% no encontrado"
38="Quieres eliminar datos montados antiguos?"

[Language_Russian_Русский]
01="Teodorrrro"
02="&Файл"
03="&Действие"
04="&Сервис"
05="&Справка"
06="&Выход"
07="&Изменить букву диска"
08="&Удалить букву диска"
09="&Подключить пустую NTFS-папку"
10="&Отключить NTFS-папку"
11="Открыть в &Проводнике"
12="&Копировать имя тома"
13="&Свойства диска"
14="&Обновить список"
15="&Управление дисками"
16="Запуск &Mountvol"
17="&Удалить устаревшие данные о подключении дисков"
18="Перезапустить &Проводник"
19="&Сделать пожертвование"
20="&Домашняя страница"
21="&Связаться с автором"
22="&О программе"
23="Буква"
24="Метка тома"
25="Имя диска"
26="Подключенные папки"
27="Подождите..."
28="свободна"
29="занята"
30="диск с Windows"
31="Изменить букву диска %DRV% на %DRV2%?"
32="Удалить букву диска %DRV%?"
33="На диске %DRV% находится система Windows"
34="Выберите имя папки, которая будет подключена к диску"
35="Папка"
36="Не удалось выполнить операцию. Выберите папку, в которую возможна запись, на локальном диске NTFS."
37="%FILE% не найден"
38="Удалить устаревшие данные о подключении дисков?"

[Language_Slovenian_Slovenščina]
01="Jadran Rudec"
02="&Datoteka"
03="Op&ravilo"
04="&Orodja"
05="Po&moč"
06="&Izhod"
07="&Spremeni črko pogona"
08="&Odstrani črko pogona"
09="&Vpni v prazno NTFS mapo"
10="I&zpni NTFS mapo"
11="Odpri z &Raziskovalcem"
12="&Kopiraj ime nosilca"
13="&Lastnosti pogona"
14="Os&veži seznam"
15="Upravljanje &diskov"
16="Zaženi &Mountvol"
17="Ods&trani stare vpete podatke"
18="Ponovno zaženi Windows &Raziskovalca"
19="&Donirajte"
20="Do&mača stran"
21="&Pišite nam"
22="&Vizitka"
23="Črka"
24="Oznaka pogona"
25="Ime pogona"
26="Vpete mape"
27="Počakajte, prosim..."
28="Brezplačno"
29="Dodeljena"
30="Windows pogon"
31="Ali ste prepričani, da želite spremeniti črko pogona %DRV% v %DRV2%?"
32="li ste prepričani, da želite odstraniti črko pogona %DRV%?"
33="Windows se izvaja na pogonu %DRV%"
34="vnesite ime mape, ki bo povezana s pogonom"
35="Mapa"
36="Operacija ni uspela. Prosimo, izberite zapisljivo mapo na NTFS lokalnih pogonih."
37="%FILE% ni bila najdena"
38="Ali želite odstraniti stare vpete podatke?"

[Language_Indonesian_Bahasa Indonesia]
01="Nicedward"
02="&File"
03="&Tugas"
04="&Alat-alat"
05="&Bantuan"
06="&Keluar"
07="&Ubah Huruf Drive"
08="&Buang Huruf Drive"
09="&Mount dalam Folder Ntfs Kosong"
10="&Unmount Folder Ntfs"
11="Buka Dengan &Explorer"
12="&Salin Nama Volume"
13="Properti &Drive"
14="&Segarkan Daftar"
15="&Pengelolaan Disk"
16="Jalankan &Mountvol"
17="&Buang Data Ber-mount Lama"
18="Mulai ulang Explorer &Windows"
19="&Donasi"
20="&Beranda"
21="&Hubungi"
22="&Tentang"
23="Huruf"
24="Label Drive"
25="Nama Drive"
26="Folder Ber-mount"
27="Harap Tunggu ..."
28="Bebas"
29="Ditugaskan"
30="Drive Windows"
31="Anda yakin ingin mengubah huruf drive %DRV% ke %DRV2%"
32="Anda yakin ingin membuang huruf drive %DRV%"
33="Windows berjalan pada drive %DRV%"
34="masukkan nama folder yang akan dihubungkan ke drive"
35="Folder"
36="Pperasi gagal. Harap pilih folder yang bisa ditulisi pada drive ntfs lokal."
37="%FILE% tidak ditemukan"
38="Anda yakin ingin membuang data ber-mount lama?"

[Language_Arabic_العربية]
01="BlueLife"
02="&ملف"
03="&مهمة"
04="&الادوات"
05="&التعليمات"
06="&خروج"
07="&تغيير حرف المشغل"
08="&ازاله حرف المشغل"
09="&تحميل في مجلد Ntfs فارغه"
10="&الغاء تحميل نتفس المجلد"
11="فتح مع &اكسبلورر"
12="&نسخ اسم وحده التخزين"
13="&خصائص محرك الاقراص"
14="&تحديث القائمه"
15="&اداره المشغلات"
16="تشغيل &حجم التحميل"
17="&ازاله البيانات القديمة المحملة"
18="اعاده تشغيل &مستكشف ويندوز"
19="&تبرع"
20="&الصفحة الرئيسية"
21="&اتصال"
22="&حول ترجمة فتحي الداودية"
23="رساله"
24="تسميه المشغل"
25="اسم المشغل"
26="مجلدات محمله"
27="...الرجاء الانتظار..."
28="مجاني"
29="تعيين"
30="مشغل وندوز"
31="%DRV% to %DRV2% هل تريد تغيير حرف المشغل"
32="حرف مشغل %DRV% هل تريد ازالة"
33="%DRV% ويندوز تعمل على المشغل"
34="ادخل اسم المجلد الذي سيتم الاتصال به الى المشغل"
35="مجلد"
36="ntfs فشلت العملية. يرجى تحديد مجلد قابل للكتابة على المشغلات المحلية"
37="%FILE% غير موجود"
38="هل تريد ازالة البيانات المثبتة القديمة؟"

[Language_Bulgarian_Български]
01="ExaFlop"
02="&Файл"
03="&Задача"
04="&Инструменти"
05="&Инструменти"
06="&Изход"
07="&Промени буквата на диска"
08="&Премахни буквата на диска"
09="&Монтирай в празна NTFS папка"
10="&Демонтирай NTFS папката"
11="Отвори с &Експлорър"
12="&Копирай името на тома"
13="&Свойства на диска"
14="&Обнови списъка"
15="&Управление на дисковете"
16="Стартирай &Mountvol"
17="&Премахни стари данни за монтиране"
18="Рестартирай Windows Експлорър"
19="&Дарете"
20="&Домашна страница"
21="&Връзка"
22="&Относно"
23="Буква"
24="Етикет на диска"
25="Име на диска"
26="Монттирани папки"
27="Моля, изчакайте..."
28="Свободна"
29="Назначена"
30="Windows диск"
31="Сигурни ли сте, че искате да промените буквата на диска от %DRV% на %DRV2%"
32="Сигурни ли сте, че искате да прмахнете буквата %DRV% на диска"
33="Windows е стартиран от диск %DRV%"
34="въведете името на папката, която ще се свърже с диска"
35="Папка"
36="Операцията е неуспешна. Моля, изберете записваема папка на локален NTFS диск"
37="%FILE% не е намерен"
38="Искате ли да премахнете старите данни за монтиране?"

[Language_Thai_ภาษาไทย]
01="นิติกร คำภักดี"
02="&ไฟล์"
03="&แก้ไข"
04="&เครื่องมือ"
05="&ช่วยเหลือ"
06="&ออก"
07="&เปลี่ยนเป็นไดรฟ์"
08="&ลบไดรฟ์"
09="&Mount ในโฟลเดอร์ Ntfs"
10="&ลบ Mount ในโฟลเดอร์ Ntfs"
11="เปิด &Windows Explorer"
12="&คัดลอกชื่อ Volume"
13="ไดรฟ์& Properties"
14="&รีเฟรช"
15="&Disk Management"
16="Run &Mountvol"
17="&ลบข้อมูลเก่าที่ติดตั้ง"
18="รีสตาร์ท Windows &Explorer"
19="&บริจาค"
20="&โฮมเพจ"
21="&ติดต่อ"
22="&เกี่ยวกับ"
23="ไดรฟ์"
24="ชื่อไดรฟ์"
25="ยี่ห้อและรุ่นฮาร์ดดิสก์"
26="โฟลเดอร์ที่ติดตั้ง"
27="โปรดรอ..."
28="ว่าง"
29="ไม่ว่าง"
30="Windows"
31="คุณแน่ใจหรือไม่ว่าต้องการ เปลี่ยนไดรฟ์ %DRV% เป็นไดรฟ์ %DRV2%"
32="คุณแน่ใจหรือไม่ว่าต้องการ ลบไดรฟ์ %DRV% ออก"
33="วินโดวส์กำลังทำงานบนไดรฟ์ %DRV%"
34="ป้อนชื่อโฟลเดอร์ที่เชื่อมต่อกับไดรฟ์"
35="โฟลเดอร์"
36="การดำเนินการล้มเหลว. โปรดเลือกโฟลเดอร์ ntfs ที่สามารถเขียนบนไดรฟ์ภายในได้."
37="%ไฟล์% ไม่พบ"
38="คุณแน่ใจหรือไม่ว่าต้องการ ลบข้อมูลเก่าที่ติดตั้งหรือไม่?"

[Language_Portuguese_Brazilian Portuguese]
01="Paulo Porto (pauloafonsoporto@gmail.com)"
02="&Arquivo"
03="&Tarefa"
04="&Ferramentas"
05="&Ajuda"
06="&Sair"
07="&Mudar Letra Drive"
08="&Remover Letra Drive"
09="&Montar como Pasta"
10="&Desmontar Pasta"
11="Abrir com &Explorer"
12="&Copiar Nome do Volume"
13="&Propriedades do Drive"
14="&Atualizar Lista"
15="Gerenciamento de &Disco"
16="Executar &Mountvol"
17="&Remover Dados Antigos"
18="Reiniciar Windows &Explorer"
19="&Doar"
20="&Página Desenvolvedor"
21="&Contato"
22="&Sobre"
23="Letra"
24="Nome Drive"
25="Modelo HD"
26="Pastas Montadas"
27="Por favor aguarde..."
28="Livre"
29="Utilizado"
30="Drive do Windows"
31="Você confirma a mudança de %DRV% to %DRV2%"
32="Tem certeza que deseja remover %DRV%"
33="Windows está rodando no drive %DRV%"
34="Entre com o nome da pasta que será conectada ao drive"
35="Pasta"
36="A operação falhou. Por favor selecione uma pasta gravável em algum drive local."
37="%FILE% não encontrado"
38="Tem verteza que deseja remover os dados montados?"

[Language_Portuguese_Português #2]
01="João Borloth"
02="&Arquivos"
03="&Tarefa"
04="&Ferramentas"
05="&Ajuda"
06="&Sair"
07="&Troca Letra do Drive"
08="&Remove Letra do Drive"
09="&Monta em Pasta NTFS Vazia"
10="&Desmonta da Pasta (NTFS)"
11="Abre com &Explorer"
12="&Copia Nome do Volume"
13="&Propriedades do Drive"
14="&Atualiza Lista"
15="&Gerencia Disco"
16="Executa &MountVol"
17="&Remove dados Montados (antigos)"
18="Reinicia Windows &Explorer"
19="&Doar"
20="&HomePage"
21="&Contato"
22="&Sobre"
23="Letra"
24="Rótulo do Drive"
25="Nome do Drive"
26="Pastas Montadas"
27="Favor Aguardar..."
28="Livre!"
29="Designado"
30="Windows Drive"
31="Têm certeza que quer trocar a letra %DRV% pela %DRV2% ?"
32="Têm certeza que quer remover a letra %DRV% ?"
33="enter the name of the folder that will Connected to the drive"
34="digite o nome da pasta a qual você quer Conectar o drive"
35="Pasta"
36="Operação não executada. Favor selecionar uma pasta em drive local (NTFS) com permissão de gravação."
37="Arquivo %FILE% não encontrado"
38="Você deseja apagar dados montados (antigos) ?"

[Language_Romanian_Română]
01="Coman Gelu Dănuț"
02="&Fișier"
03="&Sarcină"
04="&Instrumente"
05="&Ajutor"
06="&Ieșire"
07="&Schimbați litera de unitate"
08="&Eliminați litera de unitate"
09="&Montați în dosarul gol Ntfs"
10="&Demontați dosarul Ntfs"
11="&Deschideți cu Explorer"
12="&Copiați numele volumului"
13="&Proprietăți unitate"
14="&Reîmprospătare listă"
15="&Gestionare disc"
16="&Rulați volumul montat"
17="&Eliminați datele vechi montate"
18="&Reporniți Windows Explorer"
19="&Donează"
20="&Pagina principală"
21="&Contact"
22="&Despre"
23="Literă"
24="Etichetă unitate"
25="Nume unitate"
26="Montare dosare"
27="Vă rugăm așteptați..."
28="Liber"
29="Atribuit"
30="Unitate Windows"
31="Sigur doriți să modificați litera de unitate %DRV% la %DRV2%"
32="Ești sigur că vrei să îndepărtezi %DRV% literă de unitate"
33="Windows rulează pe unitate %DRV%"
34="introduceți numele dosarului care va fi Conectat la unitate"
35="Dosar"
36="Operațiunea a eșuat. Vă rugăm să selectați un dosar care poate fi scris pe unitățile locale NTFS."
37="%FILE% nu a fost găsit"
38="Doriți să eliminați datele vechi montate?"